<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<section class="breadcrumb_wrap">
	<div class="breadcrumb_inner">해더 영역 - 제외할 곳</div>
</section>
<section class="contents_wrap">
	<section class="contents_inner">
		<aside class="aside_wrap">
			<!-- aside바 기본틀 -->
			<div class="aside_header">
				<div class=" title_wrap">베스트셀러</div>
			</div>
			<div class="aside_body">
				<ul>
					<li>a</li>
					<li>b</li>
					<li>c</li>
					<li>d</li>
					<li>e</li>
					<li>f</li>
				</ul>
			</div>
		</aside>
		<section>
			<div class="title_wrap sub_title_wrap">
				<h1 class="title_heading ">온라인 일간 베스트</h1>
				<div>인터넷에서 판매되는 상품의 지난 하루간 가장 많이 판매된 순위입니다.</div>
			</div>
			<div class="tab_wrap titile_wrap">
				<div>
					<ul>
						<li>전체</li>
						<li>국내도서</li>
						<li>외국도서</li>
						<li>교보 only</li>
						<li>eBook</li>
						<li>sam</li>
						<li>핫트렉스</li>
					</ul>
					tab list - 전체 국내도서 외국도서
				</div>
				<div class="tab_content">
					<div>list date</div>
					<div>list sort</div>
					<div>
						view list
						<ul>
							<li>광물 기타 중요한 지하자원·수산자원·수력과 경제상 이용할 수 있는 자연력은 법률이 정하는 바에 의하여
								일정한 기간 그 채취·개발 또는 이용을 특허할 수 있다. 모든 국민은 능력에 따라 균등하게 교육을 받을 권리를
								가진다. 대통령은 국무회의의 의장이 되고, 국무총리는 부의장이 된다. 이 헌법에 의한 최초의 대통령의 임기는 이
								헌법시행일로부터 개시한다.</li>
							<li>광물 기타 중요한 지하자원·수산자원·수력과 경제상 이용할 수 있는 자연력은 법률이 정하는 바에 의하여
								일정한 기간 그 채취·개발 또는 이용을 특허할 수 있다. 모든 국민은 능력에 따라 균등하게 교육을 받을 권리를
								가진다. 대통령은 국무회의의 의장이 되고, 국무총리는 부의장이 된다. 이 헌법에 의한 최초의 대통령의 임기는 이
								헌법시행일로부터 개시한다.</li>
							<li>광물 기타 중요한 지하자원·수산자원·수력과 경제상 이용할 수 있는 자연력은 법률이 정하는 바에 의하여
								일정한 기간 그 채취·개발 또는 이용을 특허할 수 있다. 모든 국민은 능력에 따라 균등하게 교육을 받을 권리를
								가진다. 대통령은 국무회의의 의장이 되고, 국무총리는 부의장이 된다. 이 헌법에 의한 최초의 대통령의 임기는 이
								헌법시행일로부터 개시한다.</li>
							<li>광물 기타 중요한 지하자원·수산자원·수력과 경제상 이용할 수 있는 자연력은 법률이 정하는 바에 의하여
								일정한 기간 그 채취·개발 또는 이용을 특허할 수 있다. 모든 국민은 능력에 따라 균등하게 교육을 받을 권리를
								가진다. 대통령은 국무회의의 의장이 되고, 국무총리는 부의장이 된다. 이 헌법에 의한 최초의 대통령의 임기는 이
								헌법시행일로부터 개시한다.</li>
							<li>광물 기타 중요한 지하자원·수산자원·수력과 경제상 이용할 수 있는 자연력은 법률이 정하는 바에 의하여
								일정한 기간 그 채취·개발 또는 이용을 특허할 수 있다. 모든 국민은 능력에 따라 균등하게 교육을 받을 권리를
								가진다. 대통령은 국무회의의 의장이 되고, 국무총리는 부의장이 된다. 이 헌법에 의한 최초의 대통령의 임기는 이
								헌법시행일로부터 개시한다.</li>
							<li>광물 기타 중요한 지하자원·수산자원·수력과 경제상 이용할 수 있는 자연력은 법률이 정하는 바에 의하여
								일정한 기간 그 채취·개발 또는 이용을 특허할 수 있다. 모든 국민은 능력에 따라 균등하게 교육을 받을 권리를
								가진다. 대통령은 국무회의의 의장이 되고, 국무총리는 부의장이 된다. 이 헌법에 의한 최초의 대통령의 임기는 이
								헌법시행일로부터 개시한다.</li>
							<li>광물 기타 중요한 지하자원·수산자원·수력과 경제상 이용할 수 있는 자연력은 법률이 정하는 바에 의하여
								일정한 기간 그 채취·개발 또는 이용을 특허할 수 있다. 모든 국민은 능력에 따라 균등하게 교육을 받을 권리를
								가진다. 대통령은 국무회의의 의장이 되고, 국무총리는 부의장이 된다. 이 헌법에 의한 최초의 대통령의 임기는 이
								헌법시행일로부터 개시한다.</li>

						</ul>
					</div>
				</div>
			</div>
		</section>
	</section>
</section>